
/* Class = "NSMenuItem"; title = "Save Formats as Default"; ObjectID = "1rD-uz-m9F"; */
"1rD-uz-m9F.title" = "Formatları Varsayılan Olarak Kaydet";

/* Class = "NSMenuItem"; title = "Create New Format"; ObjectID = "62u-fY-gMF"; */
"62u-fY-gMF.title" = "Yeni Format Oluştur";

/* Class = "NSMenuItem"; title = "Add Format from Selection"; ObjectID = "MqV-ga-Q1j"; */
"MqV-ga-Q1j.title" = "Seçimden Format Ekle";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "N6l-mn-R8s"; */
"N6l-mn-R8s.title" = "Büyük";

/* Class = "NSMenuItem"; title = "Show Names"; ObjectID = "sCM-vu-e9E"; */
"sCM-vu-e9E.title" = "Gösteri İsimleri";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "ucQ-yA-Gtc"; */
"ucQ-yA-Gtc.title" = "Küçük";

/* Class = "NSMenuItem"; title = "Import Formats..."; ObjectID = "w0u-1q-oUb"; */
"w0u-1q-oUb.title" = "İthalat Formatları...";
